/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Всегда разрешать трекеры и рекламу на данном веб-сайте.";
"trusted.tooltip" = "Трекеры и реклама разрешены. Нажмите, чтобы отменить.";
"button.pause.tooltip" = "Приостановить Ghostery Lite";
"button.resume.tooltip" = "Возобновите работу Ghostery Lite";
"paused.message" = "Работа Ghostery Lite была приостановлена.";
"resumed.message" = "Прдукт Ghostery Lite возобновил работу.";
"whitelisted.message" = "Веб-сайт находится в белом списке.";
"untrusted.message" = "Веб-сайт больше не находится в белом списке.";
